tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cmake"
brew "coreutils"
brew "exa"
brew "gcc"
brew "ghq"
brew "mas"
brew "nodebrew"
brew "pipenv"
brew "pyenv"
brew "ruby"
brew "starship"
brew "tmux"
brew "wget"
brew "zplug"
brew "zsh"
cask "docker"
mas "Skitch", id: 425955336
mas "Slack", id: 803453959
mas "Xcode", id: 497799835